[
  "<h3>Центробежный насос CP-150 для промышленной перекачки</h3><p><strong>Насос центробежный серии CP-150</strong> предназначен для эффективной перекачки чистой воды, слабоагрессивных жидкостей и конденсата в системах водоснабжения, охлаждения и отопления. Устройство отличается высокой надёжностью и длительным сроком службы благодаря литому чугунному корпусу и качественному торцевому уплотнению вала.</p><p>Оборудование идеально подходит для установки на насосных станциях, в котельных и технологических линиях. Частота вращения — 2900 об/мин, что обеспечивает стабильную производительность до <em>150 м³/ч</em>. Максимальное рабочее давление — 16 бар, допускается кратковременное превышение до 25 бар.</p><p><strong>Ключевые преимущества:</strong></p><ul><li>Мощность двигателя — 18,5 кВт, напряжение 380 В</li><li>Фланцевое подключение DN100 по ГОСТу</li><li>Степень защиты IP55, класс изоляции F</li><li>Возможность вертикальной и горизонтальной установки</li></ul>",

  "<h3>Электродвигатель 4АМ132S4У3 — мощность и долговечность</h3><p>Электродвигатель асинхронного типа <strong>4АМ132S4У3</strong> разработан для работы в тяжёлых промышленных условиях. С частотой вращения 1500 об/мин он идеально подходит для привода насосов, вентиляторов, компрессоров и конвейеров. Корпус выполнен из чугуна, что обеспечивает прочность и эффективный теплоотвод.</p><p>Двигатель оснащён усиленными подшипниками и системой принудительной смазки, что увеличивает ресурс до 30 000 часов. Степень защиты <em>IP55</em> защищает от пыли и брызг воды, а класс изоляции F позволяет работать при повышенных температурах без потери характеристик.</p><p><strong>Основные характеристики:</strong></p><ul><li>Мощность — 7,5 кВт</li><li>Напряжение питания — 380 В, 3 фазы</li><li>Масса — 98 кг</li><li>КПД — более 90%, низкое энергопотребление</li></ul>",

  "<h3>Червячный редуктор RV-90: точность и компактность</h3><p>Редуктор <strong>RV-90</strong> — это одноступенчатая передача с червячным механизмом, обеспечивающая плавное снижение оборотов и увеличение крутящего момента. Используется в лифтах, элеваторах, конвейерах и автоматизированных сборочных линиях. Отличается высокой нагрузочной способностью и минимальным уровнем шума.</p><p>Корпус изготовлен из алюминиевого сплава с анодированным покрытием, что делает устройство лёгким и устойчивым к коррозии. Все детали проходят прецизионную обработку, что исключает люфт и повышает долговечность. Редуктор может устанавливаться в любом положении.</p><p><strong>Технические параметры:</strong></p><ul><li>Передаточное отношение — от 10:1 до 80:1</li><li>Максимальный выходной момент — 800 Н·м</li><li>Входная мощность — до 11 кВт</li><li>Смазка — масляная ванна, залита на весь срок службы</li></ul>",

  "<h3>Поршневой компрессор ВП-20: высокая производительность</h3><p>Компрессор <strong>ВП-20</strong> — двухступенчатая поршневая установка, предназначенная для получения сжатого воздуха под давлением до 10 бар. Производительность — 2 м³/мин. Агрегат используется на автомойках, в механосборочных цехах и на строительных площадках.</p><p>Охлаждение — воздушное, с принудительной вентиляцией. Цилиндры выполнены из чугуна с хромированными гильзами, что обеспечивает износостойкость. Система автоматического регулирования давления предотвращает перегрузки и экономит электроэнергию.</p><p><strong>Особенности модели:</strong></p><ul><li>Мощность двигателя — 15 кВт, 380 В</li><li>Ёмкость ресивера — 500 л, сталь Ст3</li><li>Автоматика с датчиком давления и защитой от перегрева</li><li>Колёса и ручка для удобной транспортировки</li></ul>",

  "<h3>Электромагнитный тормоз ТЭМ-300: безопасность в движении</h3><p>Тормоз <strong>ТЭМ-300</strong> применяется в подъёмно-транспортном оборудовании, кранах, лифтах и конвейерах. Обеспечивает быструю и надёжную остановку вала при отключении питания. Принцип действия — электромагнитное размыкание колодок, возврат — пружинный.</p><p>Конструкция рассчитана на работу с двигателями мощностью до 45 кВт. Фрикционные накладки выполнены из композитного материала, устойчивого к истиранию и перегреву. Зазор между якорем и катушкой автоматически компенсируется, что продлевает срок службы.</p><p><strong>Преимущества:</strong></p><ul><li>Время срабатывания — менее 0,3 сек</li><li>Момент торможения — до 300 Н·м</li><li>Напряжение питания — 220 В постоянного тока</li><li>Степень защиты — IP44, работа при температуре от -30°C до +60°C</li></ul>",

  "<h3>Муфта упругая МУВП-200: гибкость и надёжность</h3><p>Упругая втулочно-пальцевая муфта <strong>МУВП-200</strong> предназначена для соединения валов с небольшими радиальными и угловыми смещениями. Применяется в насосных агрегатах, редукторах и станках. Обеспечивает плавную передачу крутящего момента и снижает вибрацию.</p><p>Корпус выполнен из стали 45 с антикоррозийным покрытием. Упругие элементы — полиуретановые втулки, устойчивые к истиранию и старению. Конструкция проста в обслуживании: замена втулок возможна без демонтажа всей муфты.</p><p><strong>Характеристики:</strong></p><ul><li>Максимальный диаметр вала — 75 мм</li><li>Передаваемый момент — до 1000 Н·м</li><li>Частота вращения — до 3000 об/мин</li><li>Подходит для агрессивных сред при использовании защитных кожухов</li></ul>",

  "<h3>Сетчатый фильтр ФС-80: защита трубопроводов</h3><p>Фильтр <strong>ФС-80</strong> устанавливается на трубопроводах для очистки жидкостей от механических примесей: песка, окалины, ржавчины. Предотвращает повреждение насосов, клапанов и счётчиков. Используется в системах водоснабжения, отопления и промышленной циркуляции.</p><p>Корпус — из нержавеющей стали, сетка — из проволоки из нержавейки (размер ячейки 1 мм). Фильтр оснащён съёмной пробкой для удобной очистки. Рабочее давление — до 25 бар, температура среды — до 120°C.</p><p><strong>Особенности:</strong></p><ul><li>Фланцевое соединение по ГОСТ 12815-80</li><li>Лёгкий доступ к фильтрующему элементу</li><li>Вертикальная и горизонтальная установка</li><li>Долгий срок службы без замены сетки</li></ul>",

  "<h3>Обратный клапан 19Лс6бк: защита от обратного потока</h3><p>Клапан <strong>19Лс6бк</strong> — пружинный обратный клапан из латуни, предназначенный для автоматического предотвращения обратного тока воды в системах отопления, водоснабжения и пожаротушения. Открывается при прямом давлении, закрывается при его падении.</p><p>Конструкция обеспечивает герметичность затвора и минимальное гидравлическое сопротивление. Уплотнение — из EPDM, устойчиво к температуре до 100°C. Клапан можно устанавливать в любом положении — горизонтально или вертикально.</p><p><strong>Преимущества:</strong></p><ul><li>Диаметр — DN80</li><li>Рабочее давление — до 16 бар</li><li>Не требует технического обслуживания</li><li>Компактные размеры, простой монтаж</li></ul>",

  "<h3>Подшипниковый узел UCFB206: готовое решение для опор</h3><p>Готовый подшипниковый узел <strong>UCFB206</strong> включает в себя корпус из чугуна, самоустанавливающийся шарикоподшипник и систему смазки. Применяется в конвейерах, дробилках, вентиляторах и других механизмах с высокими нагрузками.</p><p>Корпус имеет болтовое крепление и регулируемую высоту установки. Подшипник — с двойным уплотнением, заполнен литиевой смазкой на весь срок службы. Температурный диапазон — от -30°C до +120°C.</p><p><strong>Технические данные:</strong></p><ul><li>Посадочный диаметр вала — 30 мм</li><li>Максимальная нагрузка — 12 кН</li><li>Скорость вращения — до 3500 об/мин</li><li>Защита от пыли и влаги — степень IP66</li></ul>",

  "<h3>Цепная передача ISO 606: надёжность в движении</h3><p>Цепная передача по стандарту <strong>ISO 606</strong> состоит из роликовой цепи, звёздочек и натяжного устройства. Используется для передачи крутящего момента между валами на значительном расстоянии. Подходит для высоких нагрузок и ударных режимов.</p><p>Цепь изготовлена из термообработанной стали, звёздочки — из легированной стали с зубьями повышенной прочности. Система натяжения позволяет компенсировать вытяжку цепи в процессе эксплуатации.</p><p><strong>Преимущества:</strong></p><ul><li>Высокий КПД — до 96%</li><li>Долгий срок службы при регулярной смазке</li><li>Шаг цепи — 12,7 мм, 15,875 мм, 19,05 мм</li><li>Возможность работы при высоких температурах</li></ul>",

  "<h3>Зубчатая муфта ГОСТ 5442: жёсткое соединение валов</h3><p>Муфта <strong>ГОСТ 5442-80</strong> — жёсткая зубчатая муфта для соединения валов в тяжёлом машиностроении. Передаёт высокий крутящий момент при наличии небольшого смещения. Используется в прессах, мельницах, редукторах и крановых механизмах.</p><p>Изготовлена из стали 40Х с закалкой зубьев. Обеспечивает высокую точность соосности и минимизирует вибрацию. Не требует смазки при работе в закрытых корпусах с масляной ванной.</p><p><strong>Характеристики:</strong></p><ul><li>Диаметр вала — от 40 до 100 мм</li><li>Максимальный момент — до 2500 Н·м</li><li>Компенсирует угловое смещение до 1,5°</li><li>Устойчива к коррозии при покраске или хромировании</li></ul>",

  "<h3>Приводной шкив SPB-200: эффективная ремённая передача</h3><p>Шкив <strong>SPB-200</strong> предназначен для клиновых ремней типа SPB. Диаметр — 200 мм, посадочный размер — 40 мм. Используется в приводах вентиляторов, насосов и станков. Обеспечивает плавную передачу усилия и низкий уровень шума.</p><p>Отлит из чугуна СЧ20, прошёл динамическую балансировку. Конструкция с канавками под три ремня позволяет увеличить передаваемую мощность. Поверхность обработана для уменьшения износа ремня.</p><p><strong>Особенности:</strong></p><ul><li>Количество канавок — 3</li><li>Максимальная скорость — 30 м/с</li><li>Устойчивость к вибрациям и перегрузкам</li><li>Совместим с ремнями всех ведущих брендов</li></ul>",

  "<h3>Датчик давления ДМ50: точный контроль в системах</h3><p>Электронный датчик <strong>ДМ50</strong> предназначен для измерения давления в гидравлических и пневматических системах. Выдаёт аналоговый сигнал 4–20 мА, который считывается ПЛК или контроллером. Используется в автоматизации, управлении насосами и защитных системах.</p><p>Корпус — из нержавеющей стали, степень защиты IP67. Диапазон измерений — 0–250 бар. Точность — ±0,3%. Датчик устойчив к вибрациям, перепадам температуры и электромагнитным помехам.</p><p><strong>Функции:</strong></p><ul><li>ЖК-индикатор текущего давления</li><li>Релейный выход для аварийного отключения</li><li>Цифровая калибровка через кнопки на корпусе</li><li>Резьбовое подключение M20×1,5</li></ul>",

  "<h3>Панель управления ПУНС-5: автоматизация насосов</h3><p>Панель <strong>ПУНС-5</strong> предназначена для автоматического управления группой из 5 насосов по уровню жидкости в резервуаре. Реализованы режимы 'основной-резервный', ротация насосов и защита от сухого хода.</p><p>Оснащена микропроцессорным контроллером, ЖК-дисплеем и индикацией состояния. Поддерживает подключение датчиков уровня, давления и температуры. Возможна интеграция в SCADA-системы через интерфейс RS-485.</p><p><strong>Возможности:</strong></p><ul><li>Автоматический и ручной режимы</li><li>Защита от перегрузки и обрыва фазы</li><li>Корпус — сталь с порошковым покрытием, IP54</li><li>Напряжение питания — 220 В / 380 В</li></ul>",

  "<h3>Гидроцилиндр ДГЦ-125: сила и точность</h3><p>Гидроцилиндр <strong>ДГЦ-125</strong> — двустороннего действия, предназначен для линейного перемещения механизмов в прессах, подъёмниках и экскаваторах. Диаметр поршня — 125 мм, ход штока — 600 мм. Работает при давлении до 200 бар.</p><p>Шток — из хромированной стали 40Х, уплотнения — из полиуретана. Корпус — стальной сварной, прошёл испытание на прочность. Крепление — проушинное с подшипником, допускает небольшие перекосы.</p><p><strong>Преимущества:</strong></p><ul><li>Высокая герметичность и износостойкость</li><li>Работа при температуре от -40°C до +80°C</li><li>Долгий срок службы — более 10 000 циклов</li><li>Возможность установки датчиков положения</li></ul>",

  "<h3>Ремённая передача с поликлиновым ремнём 5PK</h3><p>Передача на основе <strong>поликлинового ремня 5PK</strong> обеспечивает плавную и бесшумную работу при высоких скоростях. Используется в приводах маломощных двигателей, вентиляторов, насосов и станков. Отличается высоким коэффициентом сцепления и малым проскальзыванием.</p><p>Ремень имеет 5 продольных рёбер, что увеличивает площадь контакта. Шкивы — из алюминия или чугуна с анодированием или покраской. Система натяжения позволяет легко регулировать натяжение ремня.</p><p><strong>Преимущества:</strong></p><ul><li>Скорость — до 40 м/с</li><li>Долговечность — до 25 000 часов</li><li>Минимальная вибрация и шум</li><li>Устойчивость к маслам и ультрафиолету</li></ul>",

  "<h3>Опора скольжения БР-80: работа под нагрузкой</h3><p>Опора <strong>БР-80</strong> — подшипник скольжения из бронзы с антифрикционным покрытием. Применяется в узлах с высокой нагрузкой и низкой скоростью: кранах, прессах, станках. Устойчива к ударным воздействиям и перегрузкам.</p><p>Имеет продольные канавки для подвода смазки через маслёнку. Посадочный диаметр — 80 мм. Работает в условиях ограниченного доступа к обслуживанию.</p><p><strong>Особенности:</strong></p><ul><li>Максимальная нагрузка — 15 МПа</li><li>Температура эксплуатации — до +200°C</li><li>Допускает небольшой перекос вала</li><li>Не требует частой замены при регулярной смазке</li></ul>",

  "<h3>Электромагнитный клапан 3S-32: управление потоком</h3><p>Клапан <strong>3S-32</strong> — 2/2-ходовой, нормально закрытый, с электромагнитным приводом. Управляется напряжением 24 В или 220 В. Используется для контроля потока воды, воздуха, пара и масла в технологических линиях.</p><p>Корпус — из латуни, мембрана — из EPDM. Прямое действие позволяет работать без минимального перепада давления. Время срабатывания — 0,15 сек. Степень защиты — IP65.</p><p><strong>Преимущества:</strong></p><ul><li>Резьбовое подключение G1¼\"</li><li>Максимальное давление — 16 бар</li><li>Работа при температуре до +180°C</li><li>Долгий срок службы — более 100 000 циклов</li></ul>",

  "<h3>Корпус редуктора RC-150: основа надёжной передачи</h3><p>Чугунный корпус <strong>RC-150</strong> предназначен для сборки цилиндрических редукторов. Обеспечивает жёсткость конструкции, точное позиционирование валов и подшипников. Имеет рёбра жёсткости и точки крепления для монтажа на раму.</p><p>Внутренние поверхности обработаны по 7-му квалитету. Предусмотрены каналы для смазки и смотровые люки. Совместим с различными типами крышек, уплотнений и вентиляционных пробок.</p><p><strong>Особенности:</strong></p><ul><li>Материал — СЧ25</li><li>Масса — 45 кг</li><li>Подходит для модернизации устаревшего оборудования</li><li>Доступны версии с увеличенной толщиной стенок</li></ul>",

  "<h3>Тормозной диск TD-400: надёжное торможение</h3><p>Диск <strong>TD-400</strong> применяется в электромеханических тормозах лифтов, лебёдок и кранов. Диаметр — 400 мм, толщина — 25 мм. Изготовлен из серого чугуна СЧ25 с термообработкой.</p><p>Имеет вентиляционные отверстия для отвода тепла. Поверхность затормаживания отшлифована для равномерного износа колодок. Устанавливается на вал через шпоночное соединение.</p><p><strong>Преимущества:</strong></p><ul><li>Высокая теплопроводность и износостойкость</li><li>Совместим с колодками большинства производителей</li><li>Работа при частых циклах торможения</li><li>Долгий срок службы — более 5 лет при нормальной эксплуатации</li></ul>"
]