[
  "Насос центробежный предназначен для перекачивания воды и слабоагрессивных жидкостей. Подходит для систем водоснабжения и отопления.",
  "Электродвигатель асинхронный с короткозамкнутым ротором обеспечивает стабильную работу в тяжёлых условиях. Имеет степень защиты IP55.",
  "Редуктор червячный используется для снижения частоты вращения и увеличения крутящего момента. Подходит для конвейерных линий.",
  "Компрессор поршневой обеспечивает высокое давление сжатого воздуха. Применяется в пневмосистемах и покрасочных камерах.",
  "Тормоз электромагнитный предназначен для быстрой остановки валов и осей. Устанавливается на лебёдках и подъёмниках.",
  "Муфта упругая компенсирует несоосность валов и снижает вибрацию. Изготовлена из прочного чугуна с эластичными вставками.",
  "Фильтр сетчатый защищает оборудование от механических примесей в трубопроводе. Легко обслуживается и очищается.",
  "Клапан обратный предотвращает обратный поток жидкости в системе. Устанавливается на всасывающих и нагнетательных линиях.",
  "Подшипниковый узел с самоустанавливающимися подшипниками выдерживает значительные нагрузки. Обеспечивает долгий срок службы.",
  "Цепная передача надёжно передаёт крутящий момент между валами. Отличается высокой износостойкостью и простотой монтажа.",
  "Зубчатая муфта соединяет валы с небольшим смещением осей. Применяется в тяжёлом машиностроении.",
  "Приводной шкив подходит для ремённой передачи с клиновыми или поликлиновыми ремнями. Изготовлен из литого чугуна.",
  "Датчик давления контролирует рабочее давление в гидравлических системах. Выдаёт сигнал при превышении установленного порога.",
  "Панель управления автоматизирует работу насосной станции. Поддерживает режимы 'старт-стоп' по датчику уровня.",
  "Гидроцилиндр двустороннего действия используется в прессах и подъёмных механизмах. Рассчитан на давление до 250 бар.",
  "Ременная передача обеспечивает плавную передачу усилия с минимальным шумом. Подходит для маломощных и средних двигателей.",
  "Опора скольжения применяется в узлах с высокой нагрузкой и низкой скоростью. Смазывается через маслёнку.",
  "Электромагнитный клапан управляет потоком воздуха или жидкости. Включается/выключается сигналом с контроллера.",
  "Корпус редуктора из чугуна обеспечивает жёсткость и отвод тепла. Имеет рёбра для улучшения охлаждения.",
  "Тормозной диск из чугуна устойчив к перегреву и износу. Применяется в промышленных лебёдках и лифтах."
]