[
  "<p><strong>Мраморная скульптура «Ангел»</strong> для парадной зоны сада.<br>Выполнена из <em>каррарского мрамора</em> с детальной проработкой.</p>",

  "<p>Многоуровневый <strong>фонтан «Каскад»</strong> с LED-подсветкой.<br>Идеален для <em>классического</em> ландшафтного дизайна.</p>",

  "<p><strong>Керамический вазон</strong> ручной работы в средиземноморском стиле.<br><em>Морозостойкое</em> исполнение для всесезонного использования.</p>",

  "<p>Абстрактная <strong>скульптура из нержавеющей стали</strong>.<br>Создает <em>современный акцент</em> в садовом пространстве.</p>",

  "<p><strong>Садовый обелиск</strong> для вьющихся растений.<br>Изготовлен из <em>архитектурного бетона</em> с текстурой камня.</p>",

  "<p>Настенный <strong>маскарон-фонтан «Нептун»</strong>.<br>Точная копия <em>исторического</em> оригинала XVIII века.</p>",

  "<p><strong>Гранитные садовые шары</strong> разных диаметров.<br>Полированная поверхность <em>отражает</em> окружающий ландшафт.</p>",

  "<p>Бронзовый <strong>фонтан «Мальчик с дельфином»</strong>.<br>Классическая композиция с <em>интегрированной</em> подсветкой.</p>",

  "<p><strong>Вазоны из мореного дуба</strong> с современным дизайном.<br>Укомплектованы <em>съемными</em> пластиковыми вставками.</p>",

  "<p>Ландшафтная <strong>скульптура «Спираль»</strong> из кортеновской стали.<br>Стабильный <em>оксидный слой</em> не требует ухода.</p>",

  "<p>Комплект <strong>садовых гномов</strong> из полистоуна.<br>Создает <em>сказочную атмосферу</em> в саду.</p>",

  "<p>Фонтан <strong>«Каменная стена»</strong> с водным каскадом.<br>Идеален для <em>минималистичных</em> садов.</p>",

  "<p>Чугунная <strong>парковая скамья «Амстердам»</strong>.<br>Эргономичная спинка и <em>усиленная</em> конструкция.</p>",

  "<p>Многоуровневый <strong>вазон «Цветочная башня»</strong>.<br>Вертикальное озеленение для <em>небольших</em> пространств.</p>",

  "<p>Автономный <strong>солнечный фонтан</strong> для сада.<br>Работает от <em>встроенной</em> солнечной панели.</p>",

  "<p>Монументальная <strong>скульптура «Спящий лев»</strong> из бронзы.<br>Символизирует <em>мощь и защиту</em> усадьбы.</p>",

  "<p>Серия <strong>модульных вазонов «Гео»</strong> из бетона.<br>Сочетание <em>геометрических</em> форм разной высоты.</p>",

  "<p>Детский <strong>игровой комплекс «Замок»</strong>.<br>Изготовлен из <em>экологичных</em> материалов.</p>",

  "<p>Фонтан-<strong>родник «Источник»</strong> в природном стиле.<br>Имитирует <em>естественный</em> выход воды из камней.</p>",

  "<p>Арочный <strong>садовый мост</strong> из мореного бамбука.<br>Декоративное оформление в <em>японском</em> стиле.</p>",

  "<p>Скульптура «Лебедь в тишине» из <strong>натуральной бронзы</strong> с <em>ручной патиной</em> — идеальный акцент для пруда или аллеи.</p><p>Её изящные линии создают ощущение движения даже в безветренный день.</p>",

  "<p>Фонтан «Серебряный шёпот» выполнен из <strong>натурального гранита</strong> и работает на <em>солнечной энергии</em> — без проводов и шума.</p><p>Тихий поток воды стекает по трём уровням камней, напоминая лесной ручей.</p>",

  "<p>Вазон «Мраморный куб» из <strong>искусственного мрамора</strong> с <em>матовой текстурой</em> — минимализм, который не выгорает на солнце.</p><p>Идеален для современных террас и городских садов.</p>",

  "<p>Арка «Ветра» из <strong>нержавеющей стали</strong> с <em>матовым покрытием</em> создаёт эффект невидимой границы между зонами сада.</p><p>Лёгкая, но прочная — не требует ухода и служит десятилетиями.</p>",

  "<p>Фонтан «Капли звёзд» с <strong>встроенными LED-лентами</strong> и <em>натуральным песчаником</em> превращает вечер в сказку.</p><p>Вода падает, как звёздный дождь — тихо, красиво, магически.</p>",

  "<p>Скульптура «Древо времени» из <strong>бронзы с ручной чеканкой</strong> и <em>глубокой патиной</em> — символ вечности для парков и усадеб.</p><p>Каждая ветвь, превращающаяся в птицу, рассказывает историю без слов.</p>",

  "<p>Вазон «Скала в цветах» из <strong>высокопрочного бетона</strong> с <em>имитацией известняка</em> — идеален для каменистых садов и суккулентов.</p><p>Его неровные формы будто вырезаны природой, а не человеком.</p>",

  "<p>Фонтан «Танец листьев» с <strong>натуральным базальтом</strong> и <em>тихим насосом</em> — безопасный и игривый элемент для семейного сада.</p><p>Вода стекает по «листьям», как смех детей — без брызг и шума.</p>",

  "<p>Скульптура «Сон ветра» из <strong>натурального мрамора</strong> с <em>матовой шлифовкой</em> — абстрактная композиция, будто застывший в воздухе.</p><p>Три изогнутые ленты создают ощущение движения даже в полной тишине.</p>",

  "<p>Вазон «Светящийся шар» из <strong>полимерного камня</strong> с <em>RGB-подсветкой</em> меняет цвет по настроению — идеален для вечерних садов.</p><p>Автономный, заряжается от солнца и светит до 12 часов.</p>",

  "<p>Малая архитектурная форма «Полу-врата» из <strong>нержавеющей стали</strong> с <em>деревянной текстурой</em> — визуальный портал между зонами отдыха.</p><p>Не ржавеет, не требует покраски — как будто выросла из земли.</p>",

  "<p>Фонтан «Круг жизни» из <strong>натурального гранита</strong> с <em>двумя концентрическими кольцами</em> — символ циклов для центральной зоны сада.</p><p>Подсветка включается при закате, создавая эффект мерцающего зеркала.</p>",

  "<p>Скульптура «Бабочка в покое» из <strong>бронзы с золотистой патиной</strong> и <em>тонкой проработкой крыльев</em> — изящный акцент для клумб и дорожек.</p><p>Устойчива к ветрам и морозам — словно застыла в полёте.</p>",

  "<p>Вазон «Коробка сада» из <strong>высокопрочного композита</strong> с <em>имитацией бетона</em> — современный элемент для балконов и фасадов.</p><p>Лёгкий, но устойчивый — идеален для городских ландшафтов.</p>",

  "<p>Фонтан «Лунный круг» из <strong>натурального песчаника</strong> с <em>тёплой подсветкой</em> — элегантный центр для террас и уединённых уголков.</p><p>Вода стекает по двум кольцам, как лунный свет на воде.</p>",

  "<p>Скульптура «Птица в полёте» из <strong>натурального мрамора</strong> с <em>полированной поверхностью</em> — символ свободы для входных зон.</p><p>Её изогнутые крылья ловят свет, создавая игру теней даже в пасмурный день.</p>",

  "<p>Вазон «Каменный куб» из <strong>высокопрочного бетона</strong> с <em>натуральной текстурой камня</em> — мощный, но гармоничный элемент для симметричных композиций.</p><p>Подходит для крупных растений и массивных ландшафтных решений.</p>",

  "<p>Скамья «Призрак» из <strong>термообработанной стали</strong> и <em>массивного дуба</em> — место для размышлений, где природа и дизайн сливаются.</p><p>Форма повторяет изгибы тропы — удобно, эстетично, незаметно.</p>",

  "<p>Фонтан «Сердце сада» из <strong>натурального мрамора</strong> с <em>золотистыми прожилками</em> — центральный элемент, где вода бьёт, как пульс.</p><p>Подсветка включается при сумерках — создаёт ощущение тепла и уюта.</p>",

  "<p>Скульптура «Каменный сон» из <strong>натурального базальта</strong> с <em>ручной шлифовкой</em> — будто спящий человек, сливающийся с землёй.</p><p>Идеальна для зон медитации, японских садов и тихих уголков.</p>"
]