{
  "product_cat": {
    "label": "Категории",
    "terms": {
      "Скульптуры": {
        "description": "Статуи мужчин, женщин, ангелочков и животных — идеальное решение для украшения сада, парка или интерьера. Изготовлены из прочного архитектурного бетона, устойчивого к погодным условиям.",
        "slug": "statui",
        "parent": 0
      },
      "Фонтаны": {
        "description": "Декоративные садовые фонтаны для дачи и загородных участков. Оживляют ландшафт, создают атмосферу уюта и гармонии. Подходят как для классических, так и для современных ансамблей.",
        "slug": "sadovyj-fontan-dlya-dachi",
        "parent": 0
      },
      "Вазоны": {
        "description": "Лофтовые и классические вазоны из бетона, горшки и кашпо для цветов, городские и парковые решения. Прочные, морозостойкие, долговечные — идеальны для уличного использования.",
        "slug": "vazoni-iz-betona",
        "parent": 0
      },
      "Балясины": {
        "description": "Элементы для балюстрад, лестниц и перил. Придают строению законченный вид, сочетают функциональность и декоративность. Подходят для частных домов, террас и общественных зон.",
        "slug": "balasini-is-betona",
        "parent": 0
      },
      "Защитные чехлы и тенты": {
        "description": "Чехлы для защиты садовых фигур, фонтанов и мебели от снега, дождя и пыли. Практичное решение для зимнего хранения и сохранности изделий.",
        "slug": "chexly-i-tenty",
        "parent": 0
      },
      "Скамейки и лавочки": {
        "description": "Садовые скамейки и лавочки — удобное место для отдыха в саду, парке или на кладбище. Изготовлены из долговечных материалов, устойчивых к внешним воздействиям.",
        "slug": "skamejki-stoly-i-lavochki",
        "parent": "mebel"
      },
      "Насосы и подсветка": {
        "description": "Оборудование для садовых фонтанов: насосы, подсветка, насадки и аксессуары. Обеспечивают бесперебойную работу и красивую визуализацию водных конструкций.",
        "slug": "oborudovanie-dlya-sadovyx-fontanov-nasosy-podsvetka-nasadki-i-dr",
        "parent": 0
      },
      "Топиари и пластик": {
        "description": "Топиари и фигуры из стеклопластика — лёгкие, яркие и долговечные украшения для сада и интерьера. Не боятся влаги и перепадов температур.",
        "slug": "tapuri-i-figury-iz-stekloplastika",
        "parent": 0
      },
      "Стеклофибробетон": {
        "description": "Изделия из стеклофибробетона — прочные, лёгкие и детализированные элементы декора. Отлично подходят для фасадов, сада и архитектурных решений.",
        "slug": "steklofibrobeton",
        "parent": 0
      },
      "Садовые фигуры": {
        "description": "Декоративные садовые фигуры — универсальное украшение для дачи, приусадебного участка или парка. Яркие, оригинальные и устойчивые к погоде.",
        "slug": "figurki-i-formy",
        "parent": 0
      },
      "Скульптуры животных": {
        "description": "Скульптуры и статуи животных для дома и сада. В этом разделе собраны по большей части парковые скульптуры для украшения садов, придомовых территорий и приусадебных участков. Для уличного использования наиболее приемлемый материал — это архитектурный бетон. Он обладает рядом преимуществ перед аналогами: высокая прочность, устойчивость к низким температурам, влаге и долгий срок службы. Заказывайте садовые фигуры напрямую от производителя.",
        "slug": "skulptury-zhivotnyx",
        "parent": "statui"
      },
      "Религиозные статуи": {
        "description": "Статуи святых, ангелов и других религиозных образов. Подходят для церквей, часовен, кладбищ и домашних алтарей. Выполнены с глубоким почтением к традициям.",
        "slug": "religioznye-statui",
        "parent": "statui"
      },
      "Скульптуры для фонтанов": {
        "description": "Садовые фонтаны со скульптурами — популярное решение для загородных участков. Вода изливается из статуй, создавая живую, динамичную композицию. Представлены как крупные парковые модели, так и компактные варианты.",
        "slug": "skulptury-dlya-fontanov",
        "parent": "statui"
      },
      "Балюстрады садовые": {
        "description": "Готовые балюстрады для сада — элегантное ограждение для террас, дорожек и парадных входов. Сочетают безопасность и декоративность.",
        "slug": "balyustrady-sadovye",
        "parent": "balasini-is-betona"
      },
      "Балясины на крыльцо": {
        "description": "Балясины специально для крыльца — придают парадности входной группе. Устойчивы к нагрузкам и атмосферным воздействиям.",
        "slug": "balyasiny-na-krylco",
        "parent": "balasini-is-betona"
      },
      "Балюстрады с колоннами": {
        "description": "Балюстрады с колоннами — архитектурно выразительное решение для террас, веранд и фасадов. Создают ощущение монументальности и стиля.",
        "slug": "balyustrady-s-kolonnami",
        "parent": "balasini-is-betona"
      },
      "Скамейки на кладбище": {
        "description": "Скамейки для кладбища — практичное и уважительное решение для посетителей. Изготовлены из прочного бетона, устойчивы к времени и погоде.",
        "slug": "skamejki-na-kladbishhe",
        "parent": "skamejki-stoly-i-lavochki"
      },
      "Бассейны для фонтанов": {
        "description": "Большой выбор бассейнов для садовых фонтанов: различные формы, размеры, цельные и сборные. Подходят для классических и современных композиций.",
        "slug": "bassejny-dlya-fontanov",
        "parent": "sadovyj-fontan-dlya-dachi"
      },
      "Сердечники для фонтанов": {
        "description": "Сердечники и центральные элементы для фонтанов, клумб и цветочниц. Разные размеры и дизайны — от простых до роскошных.",
        "slug": "serdechniki-dlya-fontanov",
        "parent": "sadovyj-fontan-dlya-dachi"
      },
      "Готовые фонтаны": {
        "description": "Готовые фонтаны для дачи и сада изготовлены из высокопрочного архитектурного бетона. Не теряют свойств под дождём и морозом. В сборе — легко установить. Можно собрать уникальную композицию.",
        "slug": "gotovye-fontany",
        "parent": "sadovyj-fontan-dlya-dachi"
      },
      "Современные фонтаны": {
        "description": "Коллекция современных фонтанов для частных и общественных пространств. Лаконичный дизайн, полный комплект оборудования и инструкция по сборке. Можно заказать по индивидуальному проекту.",
        "slug": "sovremennye-fontany",
        "parent": "sadovyj-fontan-dlya-dachi"
      },
      "Скамейки и столики на кладбище": {
        "description": "Практичные и достойные скамейки и столики для кладбища. Комплекты для комфортного пребывания и ухода за могилой.",
        "slug": "skamejki-i-stoliki-na-kladbishhe",
        "parent": "skamejki-stoly-i-lavochki"
      },
      "Балясины для перил": {
        "description": "Балясины для перил — функциональный и декоративный элемент безопасности. Подходят для внутренних и наружных ограждений.",
        "slug": "balyasiny-dlya-peril",
        "parent": "balasini-is-betona"
      },
      "Балясины для лестниц": {
        "description": "Балясины для лестниц — важная часть интерьера и экстерьера. Обеспечивают безопасность и завершённость архитектурного образа.",
        "slug": "balyasiny-dlya-lestnic",
        "parent": "balasini-is-betona"
      },
      "Вазоны из цемента": {
        "description": "Вазоны из цемента — прочные, стильные и универсальные. Подходят для цветов, зелени и самостоятельного декора.",
        "slug": "vazony-iz-cementa",
        "parent": "vazoni-iz-betona"
      },
      "Бетонные ножки для скамеек": {
        "description": "Ножки для скамеек из бетона — прочная основа для деревянных или каменных сидений. Устойчивы к гниению и коррозии.",
        "slug": "betonnye-nozhki-dlya-skameek",
        "parent": "skamejki-stoly-i-lavochki"
      },
      "Вазоны для цветов на кладбище": {
        "description": "Вазоны для цветов на кладбище — уважительный способ украсить могилу. Изготовлены из морозостойкого бетона, долговечны и благородны по виду.",
        "slug": "vazony-dlya-cvetov-na-kladbishhe",
        "parent": "vazoni-iz-betona"
      },
      "Парковые скамейки": {
        "description": "Парковые скамейки — надёжное решение для общественных зон, аллей и зон отдыха. Устойчивы к нагрузкам и погодным условиям.",
        "slug": "parkovye-skamejki",
        "parent": "skamejki-stoly-i-lavochki"
      },
      "Архитектурный декор": {
        "description": "Архитектурный декор: столбы, тумбы, балясины, карнизы, навершия, маски и барельефы. Преображает фасады, заборы и интерьеры.",
        "slug": "arxitekturnyj-dekor",
        "parent": 0
      },
      "Барельефы, розетки": {
        "description": "Барельефы и розетки — объёмные элементы декора для стен, порталов и фасадов. Придают помещению или зданию исторический или художественный характер.",
        "slug": "barelefy-rozetki",
        "parent": "arxitekturnyj-dekor"
      },
      "Крышки на столб": {
        "description": "Крышки на столбы — защита и украшение опор заборов и ограждений. Предотвращают попадание воды, увеличивают срок службы.",
        "slug": "kryshki-na-stolb",
        "parent": "arxitekturnyj-dekor"
      },
      "Маски и маскароны": {
        "description": "Маски и маскароны — декоративные элементы с символическим значением. Часто используются в классическом и античном стиле архитектуры.",
        "slug": "maski-lvov",
        "parent": "arxitekturnyj-dekor"
      },
      "Навершия на столбы и шары": {
        "description": "Навершия и шары на столбы — завершающий штрих для заборов и оград. Придают завершённость и эстетику архитектурной композиции.",
        "slug": "navershiya-na-stolby-i-shary",
        "parent": "arxitekturnyj-dekor"
      },
      "Классические вазоны": {
        "description": "Классические вазоны — вневременной выбор для сада, террасы или фасада. Вдохновлены античными и европейскими традициями.",
        "slug": "klassicheskie-vazony",
        "parent": "vazoni-iz-betona"
      },
      "Современные вазы": {
        "description": "Оригинальные формы садовых вазонов в лофтовом стиле. Минимализм, лаконичный дизайн и текстурированная поверхность.",
        "slug": "sovremennye-vazy",
        "parent": "vazoni-iz-betona"
      },
      "Горшки и кашпо": {
        "description": "Горшки и кашпо для цветов — практичные и красивые ёмкости для растений. Подходят как для улицы, так и для интерьера.",
        "slug": "glinjanye-gorshki-i-kashpo",
        "parent": "vazoni-iz-betona"
      },
      "Городские вазоны и урны": {
        "description": "Урны и вазоны для городской среды — стильные и функциональные элементы благоустройства. Подходят для улиц, парков и площадей.",
        "slug": "gorodskie-vazony-i-urny",
        "parent": "vazoni-iz-betona"
      },
      "Прочее": {
        "description": "Товары, которые сложно отнести к конкретной категории. Здесь можно найти уникальные и редкие изделия.",
        "slug": "prochee",
        "parent": 0
      },
      "Мебель": {
        "description": "Садовая и интерьерная мебель из бетона: столы, скамейки, раковины, ванны. Прочная, долговечная, стильная.",
        "slug": "mebel",
        "parent": 0
      },
      "Раковины и мойки": {
        "description": "Раковины и мойки из бетона — эксклюзивный элемент интерьера. Подходят для ванных комнат, террас и уличных зон.",
        "slug": "rakoviny",
        "parent": "mebel"
      },
      "Столы": {
        "description": "Столы из бетона — прочные, массивные и стильные. Идеальны для кухни, террасы или сада.",
        "slug": "stoly",
        "parent": "mebel"
      },
      "Стеновые панели": {
        "description": "Стеновые панели из бетона — декоративное покрытие для интерьера и экстерьера. Имитируют камень, кирпич или имеют авторский рисунок.",
        "slug": "stenovye-paneli",
        "parent": "mebel"
      },
      "Ванны и поддоны": {
        "description": "Ванны и поддоны из бетона — эксклюзив для ванных комнат. Теплые на ощупь, долговечные, с индивидуальным дизайном.",
        "slug": "vanny-i-poddony",
        "parent": "mebel"
      },
      "Столбы": {
        "description": "Сборные столбы забора «Фоджа» — прочные опоры для ограждений. Устойчивы к ветру и нагрузкам, легко монтируются.",
        "slug": "stolby",
        "parent": "arxitekturnyj-dekor"
      },
      "Кронштейны": {
        "description": "Кронштейны — опоры для карнизов, балконов и навесов. Надёжные и декоративные элементы архитектуры.",
        "slug": "kronshtejny",
        "parent": "arxitekturnyj-dekor"
      },
      "Карнизы и русты": {
        "description": "Карнизы и русты — горизонтальные элементы фасада, придающие объём и ритм зданию. Классика архитектурного стиля.",
        "slug": "karnizy-i-rusty",
        "parent": "arxitekturnyj-dekor"
      },
      "Скульптуры людей": {
        "description": "Скульптуры людей — статуи женщин, мужчин, богов и героев. Центральные элементы садовой композиции.",
        "slug": "skulptury-lyudej",
        "parent": "statui"
      },
      "Бюсты": {
        "description": "Бюсты — изображения голов известных личностей, исторических фигур или аллегорий. Элегантное украшение интерьера или сада.",
        "slug": "golova",
        "parent": "statui"
      },
      "Уценка": {
        "description": "Товары по сниженным ценам — идеальная возможность приобрести скульптуру или фонтан с большой скидкой.",
        "slug": "uczenka",
        "parent": 0
      },
      "Крышки на забор": {
        "description": "Крышки на забор — защита и декор опор. Доступны в различных стилях и формах. Цена указана с учётом города доставки.",
        "slug": "kryshki-na-zabor",
        "parent": 0
      },
      "Столб cборный Фоджа": {
        "description": "Сборный столб «Фоджа» — готовое решение для быстрого монтажа забора. Прочный, устойчивый, с классическим дизайном.",
        "slug": "stolb-fodga",
        "parent": "stolby"
      },
      "Борты": {
        "description": "Борты для бассейнов фонтанов — элементы обрамления, придающие форму и завершённость водной конструкции.",
        "slug": "borty",
        "parent": "bassejny-dlya-fontanov"
      },
      "Плиты": {
        "description": "Декоративные плиты из бетона — для мощения, отделки или самостоятельного дизайна. Прочные и эстетичные.",
        "slug": "plity",
        "parent": "arxitekturnyj-dekor"
      },
      "Ротонды": {
        "description": "Ротонды — круглые беседки или архитектурные сооружения для сада. Создают уединённое пространство для отдыха.",
        "slug": "rotondy",
        "parent": 0
      },
      "Дизайнерские кашпо": {
        "description": "Авторские кашпо — эксклюзивные решения для цветов и растений. Сочетают искусство и функциональность.",
        "slug": "dizajnerskie-kashpo",
        "parent": "vazoni-iz-betona"
      },
      "Металлические скульптуры": {
        "description": "Скульптуры из металла — современные, прочные и выразительные. Подходят для интерьера и открытого воздуха.",
        "slug": "metallicheskie-skulptury",
        "parent": "statui"
      },
      "Световые фигуры": {
        "description": "Световые фигуры и статуи — украшение, которое светится в темноте. Создаёт волшебную атмосферу в саду или интерьере.",
        "slug": "svetovye-figury-statui",
        "parent": "statui"
      },
      "Садовые фигуры": {
        "description": "Украшения для сада — фигурки животных, фантастических существ, мини-скульптуры. Добавляют игривости и индивидуальности участку.",
        "slug": "sadovye-figury",
        "parent": 0
      },
      "Индивидуальный заказ": {
        "description": "Возможность заказать скульптуру по вашему эскизу или фото. Реализуем любые идеи — от портрета до монумента.",
        "slug": "individualnyj-zakaz",
        "parent": "statui"
      },
      "Статуи из бронзы": {
        "description": "Статуи из бронзы — символ роскоши и вечности. Выполнены вручную, устойчивы к коррозии, идеальны для парадных зон.",
        "slug": "statui-iz-bronzy-statui",
        "parent": "statui"
      },
      "Скульптуры для сада": {
        "description": "Специально подобранные скульптуры для сада — устойчивые к погоде, красивые и выразительные. Преображают любой ландшафт.",
        "slug": "skulptury-dlya-sada",
        "parent": 0
      },
      "Скульптуры Давида": {
        "description": "Скульптуры Давида — классика итальянского искусства. Символ мужества и красоты. Универсальное украшение для сада или интерьера.",
        "slug": "skulptury-davida",
        "parent": "statui"
      },
      "Уличные статуи": {
        "description": "Статуи для улицы — прочные, морозостойкие, устойчивые к вандализму. Подходят для парков, площадей и фасадов зданий.",
        "slug": "ulichnye-statui",
        "parent": 0
      },
      "Мемориальная доска": {
        "description": "Мемориальная табличка на здании расскажет об известном человеке, который имел к нему отношение. Памятная табличка на здании расскажет о значимых для города или страны событиях и выдающихся личностях. Она может нести и информационную функцию: например, рассказать о дате постройки дома или школы. Цена зависит от размера, материала и индивидуального эскиза. Заказать возможно из архитектурного бетона, гипса или композита.",
        "slug": "memorial-plaque",
        "parent": 0
      },
      "Премиальные фонтаны": {
        "description": "Эксклюзивные фонтаны премиум-класса — с уникальным дизайном, высокой детализацией и полным комплектом оборудования.",
        "slug": "premialnye-fontany",
        "parent": 0
      },
      "Костровая чаша": {
        "description": "Костровая чаша — центральный элемент зоны отдыха. Подходит для костра, барбекю или декоративного огня.",
        "slug": "kostrovaya-chasha",
        "parent": "mebel"
      },
      "Камни Валуны": {
        "description": "Искусственные камни-валуны — для ландшафтного дизайна, альпийских горок и декоративных композиций. Лёгкие, но выглядят как натуральные.",
        "slug": "kamni-valuny",
        "parent": "mebel"
      },
      "Пластиковые кашпо": {
        "description": "Пластиковые кашпо — лёгкие, доступные и разноцветные ёмкости для цветов. Подходят для временного оформления и интерьера.",
        "slug": "plastikovye-kashpo",
        "parent": 0
      },
      "РАСПРОДАЖА": {
        "description": "Крупная распродажа скульптур и фонтанов — последние экземпляры по минимальным ценам. Торопитесь, количество ограничено!",
        "slug": "rasprodazha",
        "parent": "statui"
      },
      "Премиальные скульптуры": {
        "description": "Премиальные скульптуры из бетона — символ изысканности и стиля. Наши уникальные дизайны добавят элегантности вашему интерьеру. Используя только лучшие материалы и опыт мастеров, мы создаем скульптуры, которые радуют глаз и прослужат долгие годы. Подчеркните свой вкус и статус с нашими премиальными скульптурами из бетона.",
        "slug": "premialnye-skulptury",
        "parent": 0
      },
      "Ротонды с куполом": {
        "description": "Ротонды с куполом — архитектурные сооружения для сада, сочетающие красоту и функциональность. Место для отдыха под открытым небом.",
        "slug": "rotondy-s-kupolom",
        "parent": 0
      },
      "Женщины и девушки": {
        "description": "Скульптуры женщин и девушек — изящные, грациозные, полные чувственности. Часто становятся центром садовой композиции.",
        "slug": "zhenshhiny-i-devushki",
        "parent": "skulptury-lyudej"
      },
      "Мужчины и воины": {
        "description": "Скульптуры мужчин и воинов — символ силы, мужества и героизма. Подходят для парадных зон, парков и мемориалов.",
        "slug": "muzhchiny-i-voiny",
        "parent": "skulptury-lyudej"
      },
      "Боги и Ангелы": {
        "description": "Скульптуры богов и ангелов — аллегорические и мифологические образы. Придают пространству духовность и торжественность.",
        "slug": "bogi-i-angely",
        "parent": "skulptury-lyudej"
      },
      "Герои и Персонажи": {
        "description": "Скульптуры героев и персонажей — от мифологических существ до современных образов. Яркое и запоминающееся украшение.",
        "slug": "geroi-i-personazhi",
        "parent": "skulptury-lyudej"
      },
      "Львы": {
        "description": "Скульптуры львов — символ власти, защиты и благородства. Часто устанавливаются у входов, в парках и на кладбищах.",
        "slug": "lvy",
        "parent": "skulptury-zhivotnyx"
      },
      "Орлы": {
        "description": "Скульптуры орлов — символ свободы, силы и величия. Впечатляют своим видом и подчеркивают статус объекта.",
        "slug": "orly",
        "parent": "skulptury-zhivotnyx"
      },
      "Бегемоты": {
        "description": "Скульптуры бегемотов — необычные и выразительные. Подходят для детских зон, садов и игровых площадок.",
        "slug": "begemoty",
        "parent": "skulptury-zhivotnyx"
      },
      "Волки": {
        "description": "Скульптуры волков — образ дикой природы, свободы и инстинктов. Создают атмосферу загадочности и силы.",
        "slug": "volki",
        "parent": "skulptury-zhivotnyx"
      },
      "Кошки": {
        "description": "Скульптуры кошек — изящные и загадочные. Подходят для сада, террасы или интерьера, добавляют уюта и шарма.",
        "slug": "koshki",
        "parent": "skulptury-zhivotnyx"
      },
      "Медведи": {
        "description": "Скульптуры медведей — символ силы и защиты. Часто используются в оформлении загородных участков и национальных парков.",
        "slug": "medvedi",
        "parent": "skulptury-zhivotnyx"
      },
      "Собаки": {
        "description": "Скульптуры собак — верность, преданность и бдительность. Подходят для двора, сада или как памятник любимцу.",
        "slug": "sobaki",
        "parent": "skulptury-zhivotnyx"
      },
      "Воины СВО и ВОВ": {
        "description": "Скульптура солдата в полный рост — монументальная композиция в честь бойцов. Выполнена с высокой детализацией, подчёркивает дух доблести и патриотизма. Станет достойным памятником для мемориалов и частных коллекций.",
        "slug": "voiny-boicy-soldaty",
        "parent": 0
      },
      "Арт-объекты": {
        "description": "Современные арт-объекты — смелые художественные решения для частных и общественных пространств. Искусство вне рамок.",
        "slug": "sovremennye-skulptury",
        "parent": "statui"
      },
      "Для частных территорий": {
        "description": "Авторские арт-объекты для частных домов и участков. Изготовлены из прочного стеклопластика, устойчивы к погоде.",
        "slug": "art-obekty-dlya-doma",
        "parent": "sovremennye-skulptury"
      },
      "Для общественных пространств": {
        "description": "Современные скульптуры для городов, парков и площадей. Искусство, обогащающее общественные пространства и вдохновляющее людей.",
        "slug": "dlya-obshhestvennyh-prostranstv",
        "parent": "sovremennye-skulptury"
      },
      "Воины СВО": {
        "description": "Скульптуры бойцов СВО — дань уважения современным героям. Реалистичные, детализированные, созданы для мемориальных комплексов.",
        "slug": "voiny-svo",
        "parent": "voiny-boicy-soldaty"
      },
      "Воины ВОВ": {
        "description": "Скульптуры воинов Великой Отечественной войны — память о подвиге поколения. Установлены в парках, на мемориалах и в музеях.",
        "slug": "voiny-vov",
        "parent": "voiny-boicy-soldaty"
      }
    }
  },
  "product_brand": {
    "label": "Бренды",
    "terms": {
      "LunaGarden": {
        "description": "Элитный бренд скульптур и архитектурных форм, вдохновлённый природой и классической скульптурой. Каждая работа — уникальная ручная отливка из бронзы и натурального камня.",
        "slug": "lunagarden",
        "parent": 0
      },
      "LunaGarden Stone": {
        "description": "Линейка изделий из натурального гранита, мрамора и базальта — для фонтанов, вазонов и архитектурных акцентов. Без покрытий, только природная текстура.",
        "slug": "lunagarden-stone",
        "parent": "lunagarden"
      },
      "LunaGarden Bronze": {
        "description": "Коллекция бронзовых скульптур и фонтанов с ручной патиной и антикоррозийной защитой. Идеальны для парков, вилл и арт-пространств.",
        "slug": "lunagarden-bronze",
        "parent": "lunagarden"
      },
      "Terravita": {
        "description": "Бренд экологичного ландшафтного дизайна: вазоны, скамьи и малые формы из переработанных материалов с нулевым углеродным следом.",
        "slug": "terravita",
        "parent": 0
      },
      "AquaForma": {
        "description": "Эксперт по автономным фонтанам и водным элементам: технологии без подключения к водопроводу, солнечная подсветка, устойчивость к морозам до -40°C.",
        "slug": "aquaforma",
        "parent": 0
      },
      "AquaForma Solar": {
        "description": "Специализированная линейка фонтанов и водных скульптур с интегрированной солнечной панелью и LED-подсветкой — для современных садов и террас.",
        "slug": "aquaforma-solar",
        "parent": "aquaforma"
      },
      "Marmoré": {
        "description": "Премиальный бренд вазонов и архитектурных форм из искусственного мрамора с эффектом натурального камня. Минимализм, линии, безупречная геометрия.",
        "slug": "marmore",
        "parent": 0
      },
      "ArchiVista": {
        "description": "Инновационный бренд малых архитектурных форм: арки, перголы, ограждения и решётки из термообработанной стали и композитных материалов с деревянной текстурой.",
        "slug": "archivista",
        "parent": 0
      },
      "Sculpturae": {
        "description": "Искусство в каждом отливке: коллекция современных скульптур для сада — от абстрактных форм до реалистичных фигур. Работы известных скульпторов в массовом производстве.",
        "slug": "sculpturae",
        "parent": 0
      },
      "Root & Stone": {
        "description": "Бренд, объединяющий природу и ремесло: вазоны и фонтаны, вдохновлённые корнями деревьев и каменными руслами рек. Эко-дизайн, ручная сборка, натуральные материалы.",
        "slug": "root-and-stone",
        "parent": 0
      }
    }
  },
  "product_tag": {
    "label": "Теги",
    "terms": {
      "Ручная работа": {
        "description": "Изделие изготовлено вручную мастерами с использованием традиционных технологий.",
        "slug": "ruchnaya-rabota",
        "parent": 0
      },
      "Натуральные материалы": {
        "description": "Товар создан из природных компонентов: камень, бронза, дерево, мрамор — без синтетических примесей.",
        "slug": "naturalnye-materialy",
        "parent": 0
      },
      "Устойчивый к морозу": {
        "description": "Изделие выдерживает температуры до -40°C и не трескается при замерзании воды.",
        "slug": "ustoychivyj-k-morozu",
        "parent": 0
      },
      "Автономный": {
        "description": "Товар работает без подключения к электросети или водопроводу — идеален для удалённых зон сада.",
        "slug": "avtonomnyj",
        "parent": 0
      },
      "Эко-дизайн": {
        "description": "Изделие создано с учётом экологичности: материалы переработаны, производство без вредных выбросов.",
        "slug": "eko-dizajn",
        "parent": 0
      },
      "Премиум-класс": {
        "description": "Высококачественный товар из премиальных материалов, с длительной гарантией и уникальным дизайном.",
        "slug": "premium-klass",
        "parent": 0
      }
    }
  },
  "category": {
    "label": "Категории записей",
    "terms": {
      "Промышленная аналитика": {
        "description": "Обзоры рынков, тренды и прогнозы в промышленных отраслях",
        "slug": "promyshlennaya-analitika",
        "parent": 0
      },
      "Мировые тренды": {
        "description": "Глобальные индустриальные тенденции и инновации",
        "slug": "mirovye-trendy",
        "parent": "promyshlennaya-analitika"
      },
      "Региональные рынки": {
        "description": "Анализ промышленного развития по регионам и странам",
        "slug": "regionalnye-rynki",
        "parent": "promyshlennaya-analitika"
      },
      "Технологии производства": {
        "description": "Современные методы и оборудование в промышленности",
        "slug": "tekhnologii-proizvodstva",
        "parent": 0
      },
      "Цифровизация": {
        "description": "Индустрия 4.0, IoT, цифровые двойники и автоматизация",
        "slug": "tsifrovizatsiya",
        "parent": "tekhnologii-proizvodstva"
      },
      "Роботизация": {
        "description": "Промышленные роботы и автоматизированные линии",
        "slug": "robotizatsiya",
        "parent": "tekhnologii-proizvodstva"
      },
      "Энергетика и ресурсы": {
        "description": "Энергоснабжение, топливо и ресурсная эффективность",
        "slug": "energetika-i-resursy",
        "parent": 0
      },
      "Зелёная энергетика": {
        "description": "Возобновляемые источники энергии в промышленности",
        "slug": "zelenaya-energetika",
        "parent": "energetika-i-resursy"
      },
      "Энергоэффективность": {
        "description": "Снижение энергопотребления и оптимизация затрат",
        "slug": "energoeffektivnost",
        "parent": "energetika-i-resursy"
      },
      "Металлургия и материалы": {
        "description": "Производство и применение промышленных материалов",
        "slug": "metallurgiya-i-materialy",
        "parent": 0
      },
      "Чёрная металлургия": {
        "description": "Сталь, чугун и технологии их производства",
        "slug": "chernaya-metallurgiya",
        "parent": "metallurgiya-i-materialy"
      },
      "Цветная металлургия": {
        "description": "Алюминий, медь, титан и редкоземельные металлы",
        "slug": "tsvetnaya-metallurgiya",
        "parent": "metallurgiya-i-materialy"
      },
      "Химическая промышленность": {
        "description": "Химия в промышленности: от базовых веществ до высоких технологий",
        "slug": "khimicheskaya-promyshlennost",
        "parent": 0
      },
      "Нефтехимия": {
        "description": "Переработка нефти и газа в промышленные продукты",
        "slug": "neftekhimiya",
        "parent": "khimicheskaya-promyshlennost"
      },
      "Промышленная безопасность": {
        "description": "Охрана труда, экология и безопасность на производстве",
        "slug": "promyshlennaya-bezopasnost",
        "parent": 0
      },
      "Охрана труда": {
        "description": "Нормативы, СИЗ и практики безопасной работы",
        "slug": "okhrana-truda",
        "parent": "promyshlennaya-bezopasnost"
      },
      "Экологические стандарты": {
        "description": "Снижение выбросов, утилизация отходов и ESG-инициативы",
        "slug": "ekologicheskie-standarty",
        "parent": "promyshlennaya-bezopasnost"
      },
      "Машиностроение": {
        "description": "Разработка и производство промышленного оборудования",
        "slug": "mashinostroenie",
        "parent": 0
      },
      "Тяжёлое машиностроение": {
        "description": "Крупногабаритная техника для горнодобычи, энергетики и транспорта",
        "slug": "tyazheloe-mashinostroenie",
        "parent": "mashinostroenie"
      },
      "Точное машиностроение": {
        "description": "Высокоточные компоненты для авиации, медицины и электроники",
        "slug": "tochnoe-mashinostroenie",
        "parent": "mashinostroenie"
      }
    }
  },
  "post_tag": {
    "label": "Тематические метки",
    "terms": {
      "Индустрия 4.0": {
        "description": "Цифровая трансформация, IoT, умные фабрики и автоматизация",
        "slug": "industriya-4-0",
        "parent": 0
      },
      "ESG": {
        "description": "Экологические, социальные и управленческие практики в промышленности",
        "slug": "esg",
        "parent": 0
      },
      "Импортозамещение": {
        "description": "Развитие отечественных технологий и производств в ответ на санкции",
        "slug": "importozameshchenie",
        "parent": 0
      },
      "Инновации": {
        "description": "Новые технологии, патенты и прорывные решения в промышленности",
        "slug": "innovatsii",
        "parent": 0
      },
      "Кейсы": {
        "description": "Реальные примеры внедрения решений на предприятиях",
        "slug": "keysy",
        "parent": 0
      },
      "Регулирование": {
        "description": "Законы, стандарты и госполитика в промышленной сфере",
        "slug": "regulirovanie",
        "parent": 0
      },
      "Кадры": {
        "description": "Подготовка специалистов, кадровый дефицит и корпоративная культура",
        "slug": "kadry",
        "parent": 0
      },
      "Экспорт": {
        "description": "Выход промышленных компаний на международные рынки",
        "slug": "eksport",
        "parent": 0
      },
      "Цепочки поставок": {
        "description": "Логистика, сырьё, компоненты и устойчивость поставок",
        "slug": "tsepochki-postavok",
        "parent": 0
      },
      "Устойчивое развитие": {
        "description": "Экологичное производство,и долгосрочная эффективность",
        "slug": "ustoichivoe-razvitie",
        "parent": 0
      }
    }
  }
}

